NSCameraUsageDescription = "La cámara úsase nes videollamaes";
NSMicrophoneUsageDescription = "El micrófonu úsase nes llamaes de voz y videollamaes";
NSPhotoLibraryUsageDescription = "Photo Library access is needed to share pictures and videos from your device";
NSContactsUsageDescription = "Contacts access is needed to match your address book contacts with contacts in your server";
NSLocationWhenInUseUsageDescription = "Ye necesariu compartir la to llocalización con otres persones";
NSSpeechRecognitionUsageDescription = "Ye necesario l'accesu al reconocimientu de voz pa trescribur el mensaxe de voz a testu col reconocimientu del preséu";
